<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div id="section">

	<article>
		<h3 class="title_font margin_tb_5">지구 최초 대륙, 33억 년 전에 출현했다</h3>
		<div class="margin_tb_5">2021.11.16. 11:18</div>
		<img src="images/2.jpg" class="margin_tb_5">
		<p class="margin_tb_5 lineheight_180per">기존 예측보다 약 7억 년 이상 더 빨리
			생성돼 지구 최초의 대륙은 이전에 생각했던 것보다 약 7억 5000만년 더 일찍 출현했으며, 현대 대륙과는 전혀 다른
			방식으로 바다에서 솟아올랐다는 연구 결과가 발표됐다. 또한, 지구 초기에 형성된 이 대륙의 단단한 암석 덩어리는 아래에서
			솟아오른 마그마 위로 떠 있었던 것으로 추정된다. 지구 최초의 대륙은 이전에 생각했던 것보다 약 7억 5000만년 더 일찍
			출현했으며, 현대 대륙과는 전혀 다른 방식으로 바다에서 솟아올랐다는 연구 결과가 발표됐다. ©게티이미지뱅크 지구는 다른
			행성과 달리 표면에 대륙과 바다를 모두 가지고 있다. 그런데 대륙의 출현은 지구의 대기, 해양, 기후 및 생명의 확산에 큰
			영향을 미쳤다. 예를 들면 대륙의 유출수는 DNA 및 기타 생물학적 구성 요소를 만드는 데 필요한 인처럼 해양생물에 대한
			주요 영양소의 공급원이 되었다. 이번 연구의 저자 중 한 명인 호주 모나시대학의 지질학자 프리야다르시
			초우두리(Priyadarshi Chowdhury)는 “초기 지구의 해양에 그 같은 필수 영양소를 전달하는 것은 생명체를
			확립하고 유지하는 데 중요했다”며 “ 때문에 최초 대륙의 출현은 우리 행성의 역사에서 매우 중요한 사건이었다”고 말했다.
			최초의 대륙이 언제 어떻게 바다 위로 솟아올랐는지는 아직 확실하지 않다. 기존 연구에 의하면 대략 25억 년 전에 최초의
			대륙이 출현했으며, 현재 지구 표면을 구성하는 거대한 대륙들은 판구조론에 의해 형성된 것으로 추정되고 있다. 대륙 출현에
			대한 이전의 연구는 일반적으로 전 지구적 해양 화학의 변화가 기록된 암석에서 발견되는 희미한 흔적에 초점을 맞추어왔다.
			하지만 암석에 지질학적 특징이 기록될 만큼 해양의 화학적 성질이 전 지구적 규모로 충분히 변하기 위해서는 수천만 년 또는
			수억 년이 걸릴 수 있다.</p>
	</article>

	<article>
		<h3 class="title_font margin_tb_5">지구 최초 대륙, 33억 년 전에 출현했다</h3>
		<div class="margin_tb_5">2021.11.16. 11:18</div>
		<img src="images/2.jpg" class="margin_tb_5">
		<p class="margin_tb_5 lineheight_180per">기존 예측보다 약 7억 년 이상 더 빨리
			생성돼 지구 최초의 대륙은 이전에 생각했던 것보다 약 7억 5000만년 더 일찍 출현했으며, 현대 대륙과는 전혀 다른
			방식으로 바다에서 솟아올랐다는 연구 결과가 발표됐다. 또한, 지구 초기에 형성된 이 대륙의 단단한 암석 덩어리는 아래에서
			솟아오른 마그마 위로 떠 있었던 것으로 추정된다. 지구 최초의 대륙은 이전에 생각했던 것보다 약 7억 5000만년 더 일찍
			출현했으며, 현대 대륙과는 전혀 다른 방식으로 바다에서 솟아올랐다는 연구 결과가 발표됐다. ©게티이미지뱅크 지구는 다른
			행성과 달리 표면에 대륙과 바다를 모두 가지고 있다. 그런데 대륙의 출현은 지구의 대기, 해양, 기후 및 생명의 확산에 큰
			영향을 미쳤다. 예를 들면 대륙의 유출수는 DNA 및 기타 생물학적 구성 요소를 만드는 데 필요한 인처럼 해양생물에 대한
			주요 영양소의 공급원이 되었다. 이번 연구의 저자 중 한 명인 호주 모나시대학의 지질학자 프리야다르시
			초우두리(Priyadarshi Chowdhury)는 “초기 지구의 해양에 그 같은 필수 영양소를 전달하는 것은 생명체를
			확립하고 유지하는 데 중요했다”며 “ 때문에 최초 대륙의 출현은 우리 행성의 역사에서 매우 중요한 사건이었다”고 말했다.
			최초의 대륙이 언제 어떻게 바다 위로 솟아올랐는지는 아직 확실하지 않다. 기존 연구에 의하면 대략 25억 년 전에 최초의
			대륙이 출현했으며, 현재 지구 표면을 구성하는 거대한 대륙들은 판구조론에 의해 형성된 것으로 추정되고 있다. 대륙 출현에
			대한 이전의 연구는 일반적으로 전 지구적 해양 화학의 변화가 기록된 암석에서 발견되는 희미한 흔적에 초점을 맞추어왔다.
			하지만 암석에 지질학적 특징이 기록될 만큼 해양의 화학적 성질이 전 지구적 규모로 충분히 변하기 위해서는 수천만 년 또는
			수억 년이 걸릴 수 있다.</p>
	</article>

</div>